export const filters = [
    {
        id: 1,
        title: 'Диагностика в Viva med'
    },
    {
        id: 2,
        title: 'Хирургия'
    },
    {
        id: 3,
        title: 'Лабаротория'
    },
    {
        id: 4,
        title: 'Прием'
    },
    {
        id: 5,
        title: 'Группа'
    },
]

export const benefits = [
    {
        id: 1,
        title: 'Диагностика в Viva med',
        desc: 'Используется только современное высокотехнологичное оборудование мировых производителей, позволяющее выявить заболевание на ранней стадии и своевременно приступить к лечению.',
        minPrice: 0,
        list: [
            'УЗД',
            'Вытяжная кровать',
            'Эфферентная терапия',
            'Массаж',
            'МРТ',
            'МСКТ',
            'Стационар',
            'Процедурный кабинет',
            'Физиотерапия',
            'Альтернативная медицина',
            'ЭЭГ- Электроэнцефалография',
        ]
    },
    {
        id: 2,
        title: 'Хирургия в Viva med',
        desc: 'В Viva med мы оперируем только с использованием передового медицинского оборудования от ведущих мировых производителей. Это обеспечивает возможность выявления заболеваний на самых ранних стадиях и инициирования лечения вовремя.',
        minPrice: 50000,
        list: [
            'Анестезиология',
            ' Гинекологические операции',
            ' Пластическая операция',
            ' Сосудистая хирургия',
            ' Урологические операции',
            ' Общая хирургия',
            ' Операции Ортопед-Травматолога',
            ' Онкологические операции',
            ' Гистология',
            ' Перевязочный',
        ]
    },
    {
        id: 3,
        title: 'Лабаратория в Viva med',
        desc: 'В нашей лаборатории в Viva med мы также работаем исключительно с современным высокотехнологичным оборудованием от мировых производителей. Это позволяет проводить анализы с высокой точностью и эффективностью, что в свою очередь способствует раннему выявлению заболеваний и оперативному началу лечения.',
        minPrice: 25000,
        list: [
            ' ЭКСПРЕСС-АНАЛИЗЫ',
            '  БИОХИМИЯ',
            '  ГОРМОНЫ',
            '  СЕРОЛОГИЯ',
            '  ПЦР',
            '  МИКРОСКОПИЯ',
            '  АНАЛИЗ-МОЧИ',
            '  БАКТЕРОЛОГИЯ',
            '  АЛЛЕРГОПАНЕЛИ',
        ]
    },
    {
        id: 4,
        title: 'Лабаратория в Viva med',
        desc: 'В нашей лаборатории в Viva med мы также работаем исключительно с современным высокотехнологичным оборудованием от мировых производителей. Это позволяет проводить анализы с высокой точностью и эффективностью, что в свою очередь способствует раннему выявлению заболеваний и оперативному началу лечения.',
        minPrice: 0,
        list: [
            '  Пульмонолог ',
            '  Кардиолог-Терапевт  ',
            '  Кардиоревматолог  ',
            '  Лор  ',
            '  Невропатолог  ',
            '  Гинеколог  ',
            '  Эндокринолог  ',
            '  Педиатр  ',
            '  Маммолог  ',
            '  Ортопед-Травматолог   ',
            '  Хирургия  ',
            '  Нейропсихолог (Психоневролог)  ',
            '  Уролог  ',
            '  Трансфузиолог  ',
            '  Онколог  ',
            '  Проктолог  ',
            '  Психолог  ',
            '  Офтальмология   ',
        ]
    },
    {
        id: 5,
        title: 'Лабаратория в Viva med',
        desc: 'В нашей лаборатории в Viva med мы также работаем исключительно с современным высокотехнологичным оборудованием от мировых производителей. Это позволяет проводить анализы с высокой точностью и эффективностью, что в свою очередь способствует раннему выявлению заболеваний и оперативному началу лечения.',
        minPrice: 0,
        list: [
            '  ОБЩИЙ АНАЛИЗ КРОВИ - 26 - параметров ',
            '  Гельминты     ',
            '  ЛИПИДНЫЙ СПЕКТР   ',
            '  КОАГУЛОГРАММА   ',
            '  Волчаночный антикоогулянт(LA) cкрининг   ',
            '  Агрегация тромбоцитов    ',
            '  ОБЩИЙ АНАЛИЗ КРОВИ - 20 - параметров   ',
            '  Индекс HOMA   ',
            '  ИНДЕКС ROMA   ',
            '  Биохимический пакет (TEST)   ',
        ]
    },
]